Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/hans_majestet_kongen_til_snasa_under_apning_av_samisk_sprakuke_gielevahkoe.html.tmx
Source language: nob
Languages: sma

source: Hans Majestet Kongen til Snåsa under åpning av samisk språkuke/Gïelevåhkoe
sma: Hans Majesteete Gånka Snåasese, Gïelevåhkoen rïhpestimmese

source: H. M. Kong Harald besøker Gïelem nastedh, sørsamisk språk- og kompetansesenter i Snåsa kommune, søndag 23. oktober.
sma: H.M. Gånka Harald guessine åarjelsaemien gïele- jïh maahtoejarngese, Gïelem Nastedh:se Snåasese båata, golken asken 23. biejjien.

source: Der skal Kongen delta på åpningen av samisk språkuke.
sma: Desnie Gånka edtja saemien gïelevåhkoen rïhpestimmesne meatan årrodh.

source: Gïelevåhkoe/Samisk språkuke er etablert for å synliggjøre og øke kunnskapen om de samiske språkene i hele samfunnet.
sma: Gïelevåhkoe tseegkesovvi guktie dejtie saemien gielide gåhtsajehtedh jïh maahtoem gïeli bïjre seabradahkesne bueriedidh.

source: Næringsliv, organisasjoner, offentlige institusjoner og andre aktører inviteres da til å synliggjøre samiske språk gjennom en hel uke.
sma: Jieliemassh, organisasjovnh, byjjes institusjovnh jïh jeatjah aktöörh eevtjesuvvieh saemien gïelide abpe våhkoem gåhtsajehtedh.

source: Språkuka ble første gang arrangert i 2019, etter et initiativ fra Saemiedigkie/Sametinget.
sma: Voestes aejkien saemien gïelevåhkoe hööltesovvi lij jaepien 2019 jïh lij Saemiedigkien initiatijve.

source: Hans Majestet Kong Harald Saemiedigkie/Vaino Rensberg
sma: Hans Majesteete Gångka Harald Saemiedigkie/Vaino Rensberg

source: Hans Majestet Kong Harald er opptatt av samiske spørsmål, og Kongen var da også til stede under åpningen av den første samiske språkuka tilbake i 2019.
sma: Hans Majesteete Gånka Harald åtna saemien gyhtjelassh vihkeles, jïh Gånka Harald lij meatan dennie voestes saemien gïelevåhkoen rïhpestimmesne jaepien 2019.

source: - Vi er veldig glade for at Kongen har takket ja til å være til stede under åpningen av Gïelevåhkoe i oktober.
sma: Mijjieh dan madtjeles Gånka sæjhta meatan Gïelevåhkoen rïhpestimmesne golken asken årrodh.

source: Dette er en fantastisk mulighet for oss for å synliggjøre det sørsamiske språket, i tillegg til de andre samiske språkene som aktivt brukes i Norge, sier biejjieladtje åvhtege gïelejarngesne / daglig leder Hanne-Lena Wilks i Gïelem nastedh / Samisk språk- og kompetansesenter.
sma: Daate stoerre nuepie mijjese åarjelsaemien gïelem gåhtsajehtedh, menh aaj dejtie mubpide saemien gïelide gåhtsajehtedh mah Nöörjen raedtesne, Gïelem Nastedh:n, gïelejarngen biejjieladtjeåvtehke, Hanne-Lena Wilks jeahta.

source: Det er Saemiedigkie/Sametinget som har invitert Kongen til å delta under markeringen på Snåsa.
sma: Retnoe aelkedh soejkesjidh

source: Det er Gielem nastedh som er vertskap under besøket.
sma: Saemiedigkie mij lea Gånkam Snåasese bööreme, jïh Gïelem Nastedh mij Gånkam dåastohte.

source: Saemiedigkie/Sametinget, Gïelem Nastedh og Statsforvalteren vil om ikke lenge starte planleggingen og utarbeide et program i forbindelse med det kommende besøket.
sma: Saemiedigkie, Gïelem Nastedh jïh Staatehaaltoje sijhtieh retnoe aelkedh soejkesjidh jïh programmem buektedh gosse Gånka guessine båata.

source: Samiske språk
sma: Saemien gïelh

source: Samiske språk snakkes i Norge, Sverige, Finland og Russland.
sma: Saemien gïelh dovne Nöörjesne, Sveerjesne, Såevmesne jïh Russlaantesne soptsesuvvieh.

source: Det er ikke mindre enn ti ulike samiske språk, men i Norge er tre i bruk: Nordsamisk, lulesamisk og sørsamisk.
sma: Luhkie joekehth gïelh gååvnese, menh Nöörjen raedtesne ajve golme gïelh nuhtjesuvvieh: Noerhtesaemiengïele, luvliesaemiengïele, åarjelsaemiengïele.

source: Sørsamisk er regnet som alvorlig truet, men de siste årene har det vært jobbet aktivt med å styrke språket, inkludert sørsamisk som har sin utbredelse i Nordland, Trøndelag, Innlandet og i deler av Sverige.
sma: Åarjelsaemiengïele lea alvas aajhtasovveme, menh daah minngemes jaepieh tjarki gïeligujmie barkeme guktie gïelide nænnoestidh, åarjelsaemiengieline aaj, mij Noerhtelaantesne, Trööndelaagesne, Innlaantesne jih Sveerjen raedtesne.
